export const mapMarkers = [
  {
    id: "area-1",
    title: "Очистка Черноморского сектора",
    description: "Сбор мазута и вывоз загрязнённого грунта.",
    coordinates: [44.605, 33.522],
    type: "Мазутное пятно",
    analysis: "Мероприятие запланировано",
  },
  {
    id: "area-2",
    title: "Сбор пластика на косе",
    description: "Раздельный сбор и сортировка отходов.",
    coordinates: [54.639, 19.976],
    type: "Скопление пластика",
    analysis: "Мероприятие запланировано",
  },
];
